/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "Acerca de los datos de la aplicación";
"msgid_about_controllers" = "Acerca de los mandos";
"msgid_active_device" = "Micrófono activo";
"msgid_another_user_using_rp" = "Otra persona está usando el Uso a distancia en la PS5 a la que te estás conectando.";
"msgid_app_data_collection_label" = "Ajustes de datos de la aplicación";
"msgid_app_mobile_device_data_usage" = "Accedemos a la información de este dispositivo para operar la aplicación, conocer el rendimiento y hacer mejoras.";
"msgid_app_update" = "Actualiza esta aplicación.";
"msgid_back" = "Atrás";
"msgid_battery_level_low_controller" = "La carga de la batería del mando está baja.";
"msgid_before_connect_ps5" = "Antes de conectarte a tu PS5";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "Otros dispositivos que utilizan Internet podrían estar usando gran cantidad de ancho de banda. Desconéctalos de Internet o espera hasta que hayan terminado de transferir los datos.";
"msgid_cancel_connecting" = "Cancelar conexión";
"msgid_cancel_download_yn" = "¿Quieres cancelar la descarga?";
"msgid_cancel_vb" = "Cancelar";
"msgid_cannot_connect_internet" = "No es posible conectarse a Internet.";
"msgid_cannot_connect_to_server_short" = "No se puede establecer conexión con el servidor.";
"msgid_cannot_download" = "No se puede descargar.";
"msgid_cant_connect" = "No es posible conectarse.";
"msgid_checking_network_environment" = "Comprobando la red...";
"msgid_checking_progress" = "Comprobando...";
"msgid_close" = "Cerrar";
"msgid_close_remote_play_confirmation" = "Se desconectará esta sesión de Uso a distancia.";
"msgid_confirm_continue" = "Confirmar y continuar";
"msgid_connect_connection_light_bar" = "Para emparejar el mando, mantén pulsados a la vez el botón de crear o el botón SHARE y el botón PS hasta que la barra luminosa comience a parpadear. Cuando la barra luminosa esté parpadeando, ve a los ajustes de Bluetooth de este dispositivo y selecciona tu mando. El mando está conectado cuando la barra luminosa está encendida.";
"msgid_connect_controller_wired" = "Conecta el mando a tu ordenador mediante un cable USB.";
"msgid_connect_ds4_light_bar" = "Para emparejar el mando, mantén pulsados a la vez el botón SHARE y el botón PS hasta que la barra luminosa comience a parpadear. Cuando la barra luminosa esté parpadeando, ve a los ajustes de Bluetooth de este dispositivo y selecciona tu mando. El mando está conectado cuando la barra luminosa está encendida.";
"msgid_connect_home_number" = "Si quieres conectarte a través de tu red doméstica, selecciona [Introducir número] para emparejar tu PS4.";
"msgid_connect_lost" = "Se ha perdido la conexión.";
"msgid_connect_lost_controller_ps4" = "Se te ha asignado un mando en la PS4 a la que estás conectado.";
"msgid_connect_lost_controller_ps5" = "Se te ha asignado un mando en la PS5 a la que estás conectado.";
"msgid_connect_pfn_time_out" = "Se ha tardado demasiado tiempo en conectar a tu PS5. Intenta conectar de nuevo.";
"msgid_connect_pfn_wrong_number" = "El número introducido no es correcto.";
"msgid_connect_ps4_cable" = "Usa un cable de red LAN para conectar tu PS5 o PS4 a Internet.";
"msgid_connect_ps4_pfn" = "¿A cuál deseas conectarte?";
"msgid_connect_via_internet_rp_ps4" = "Para conectarte a través de Internet, en tu PS4 selecciona [Ajustes] > [Gestión de cuentas] > [Activar como tu PS4 principal] > [Activar].";
"msgid_connecting_turning_ps4" = "Conectando y encendiendo tu PS4...";
"msgid_connecting_turning_ps5" = "Conectando y encendiendo tu PS5...";
"msgid_connection_pfn_lost" = "Has perdido la conexión a tu PS5.";
"msgid_connection_ps4_lost" = "Has perdido la conexión a tu PS4.";
"msgid_connection_speed_remote_play" = "Tu conexión a la red no es lo suficientemente fuerte. Te recomendamos que tenga una velocidad de carga y descarga superior a 5 Mbps.";
"msgid_connection_unstable_try_again" = "Tu conexión de red parece inestable. Prueba a desplazarte a otro sitio o espera un momento.";
"msgid_controller_disconnect_charge" = "El mando está desconectado. Carga la batería.";
"msgid_decrease_text_size" = "Reducir tamaño de texto";
"msgid_delete" = "Eliminar";
"msgid_delete_all" = "Eliminar todo";
"msgid_disabled" = "Desactivado";
"msgid_disconnect_connection" = "Desconectar";
"msgid_downloading_ellipsis" = "Descargando...";
"msgid_edit" = "Editar";
"msgid_enable_rp_connect_ps5" = "Para usar el Uso a distancia, actívalo primero en el sistema PS5 al que te estés conectando. En dicho sistema PS5, ve a [Ajustes] > [Sistema] > [Uso a distancia] y activa [Activar Uso a distancia].";
"msgid_enable_rp_turn_on" = "En tu PS5, ve a [Ajustes] > [Sistema] > [Uso a distancia] y luego activa [Activar Uso a distancia].";
"msgid_enjoy_remote_ps4_pfn" = "Juega a tus juegos favoritos en PS5 y PS4 a distancia desde este dispositivo.";
"msgid_enter_login_passcode" = "Introduce la clave de inicio de sesión para tu PS5.";
"msgid_enter_number" = "Introducir número";
"msgid_enter_number_label" = "Introducir número";
"msgid_enter_number_register_device" = "En tu PS5, selecciona [Ajustes] > [Sistema] > [Uso a distancia] > [Emparejar dispositivo] y luego introduce el número en el campo que aparece abajo.";
"msgid_enter_ps4_login_passcode" = "Introduce la clave de inicio de sesión de la consola PS4 a la que te estás conectando.";
"msgid_exit_full_screen" = "Salir de pantalla completa";
"msgid_failed" = "Error";
"msgid_failed_login_ps4" = "No puedes entrar en la consola PS4 a la que te estás conectando.";
"msgid_frame_rate" = "Velocidad de fotogramas";
"msgid_full" = "Completo";
"msgid_general" = "General";
"msgid_generic_error_again" = "Algo ha salido mal.";
"msgid_go_to_home_ps4" = "Ir a la pantalla de inicio en PS4";
"msgid_go_to_home_ps5" = "Ir a la pantalla de inicio en PS5";
"msgid_high" = "Alta";
"msgid_hint" = "Sugerencia";
"msgid_hints" = "Sugerencias";
"msgid_home_network_register" = "Se usará tu red doméstica para emparejar la consola PS5.";
"msgid_icon_lose_connection" = "Verás este icono cuando estés a punto de perder la conexión.";
"msgid_increase_text_size" = "Aumentar tamaño de texto";
"msgid_intellectual_property_notices" = "Avisos sobre propiedad intelectual";
"msgid_internet_busy_try_again" = "La conexión de red parece estar saturada. Espera un momento y luego vuelve a intentarlo.";
"msgid_internet_connection_low" = "La calidad de la conexión a Internet es baja. Puede que se pierda la conexión.";
"msgid_it_not_play_time" = "Ahora no es tu tiempo de juego.";
"msgid_legal_about_app_data_1" = "Contenido\n\n■ Resumen de los datos de la aplicación\n■ Explicación completa de los datos de la aplicación\n　　• ¿Qué son los datos de la aplicación?\n　　• ¿Qué controlan los ajustes de datos de la aplicación?\n　　• ¿Para qué se usan los datos de la aplicación?\n■ Acerca de nosotros\n\n■ Resumen de los datos de la aplicación\n\nDurante el uso de la aplicación Remote Play, se recopila información sobre la aplicación, el dispositivo en el que está instalada y lo que haces en ella. Esta información se conoce como datos de la aplicación.\n\nSiempre recopilamos la información necesaria para ejecutar la aplicación. Esta información se conoce como datos limitados e incluye los siguientes tipos de información:\n\n• El nombre único del dispositivo en el que se ejecuta la aplicación (una larga secuencia de números y letras)\n• Los ajustes que has elegido en la aplicación (p. ej., fecha, región, idioma)\n• Tu conexión a Internet\n• El tiempo de descarga de información a la aplicación (para que podamos saber si algo va mal y solucionarlo)\n\nCierta información solo se recopilará con tu permiso. Esta información se conoce como datos completos. Incluye información más detallada, como información sobre el tiempo de uso de la aplicación y sobre la transmisión de vídeo en streaming.\n\nUtilizamos la información que la aplicación nos envía para:\n\n• Ayudarnos a hacer lo que nos pides.\n• Mejorar el funcionamiento de nuestros productos y aplicaciones.\n• Asegurarnos de que la gente siga nuestras normas y cumpla la ley (para que todos puedan disfrutar con PlayStation Network).\n• Ayudarnos a desarrollar nuevos productos.\n\nSi tienes una cuenta para PlayStation Network, añadiremos la información que tu dispositivo o aplicación nos envía a la que ya tenemos sobre ti.\n\nCuando la cuenta familiar de un menor usa esta aplicación, solo se recopilarán los datos limitados.\n\nPuedes consultar nuestra Política de privacidad para averiguar más sobre el uso que hacemos de la información que recopilamos sobre ti, con quién la compartimos, cómo puedes controlar lo que hacemos y cuáles son tus derechos. Para acceder a nuestra Política de privacidad, visita www.playstation.com/legal/privacy-policy";
"msgid_legal_about_app_data_2" = "■ Explicación completa de datos de la aplicación\n\n¿Qué son los datos de la aplicación?\n\nAl usar la aplicación Remote Play, es posible que accedamos a datos a través del móvil, tablet, PC u otros dispositivos que estés usando y los almacenemos allí.\nExisten dos categorías de datos de la aplicación:\n\n(1) Datos básicos\nNuestros servidores necesitan enviar, recibir y registrar los siguientes datos básicos que son necesarios para proporcionar nuestros servicios:\n• Datos de contenido: La información de cuenta, vídeo, audio, gráficos, texto y nivel del juego que se solicita y descarga para los juegos a los que accedes a través de la aplicación Remote Play.\n• Datos de licencia: Información sobre la visualización de contenido protegido mediante licencia (por ejemplo, vídeos) y la interacción con el mismo, según sea necesario para generar informes combinados anónimos para pagar dicho contenido a los licenciatarios.\n• Datos de red: Información sobre las conexiones de red de tu dispositivo (por ejemplo, red móvil, Ethernet, Wi-Fi y Bluetooth) que incluye la dirección IP, el número, los requisitos y la velocidad de las conexiones.\n• Datos de configuración: Información sobre la configuración del dispositivo, por ejemplo, tamaño y resolución de pantalla, fecha, región, idioma, configuración regional y recursos.\n• Datos de error: Información recopilada cuando se produce un error y que incluye el código de error y la información básica sobre cuándo y dónde se produjo el error. (Un error puede indicar que hay un problema que debe corregirse.)\n• Datos del tiempo de carga: Información básica sobre el tiempo que se tarda en descargar y cargar datos de contenido a tu dispositivo. (Un tiempo prolongado puede indicar que hay un problema.)\n• Datos de seguridad: Información necesaria para detectar e investigar actividades maliciosas, no autorizadas o fraudulentas.\n• Datos legales: Información exigida por la ley vigente para demostrar la conformidad.\n\n(2) Datos completos\nTambién podemos enviar, recibir y registrar información adicional más detallada sobre la configuración de tu aplicación, móvil, tablet u otro dispositivo. Los datos completos pueden incluir información más detallada sobre tu conexión de red, dispositivo y transmisiones de vídeo en streaming.\nPor ejemplo:\n• Durante el uso de la aplicación Remote Play, es posible que accedamos a los datos sobre el uso de la aplicación, como por ejemplo, la duración de la sesión, la calidad de transmisión de vídeo en streaming y la velocidad de fotogramas del vídeo.\n\nPor lo general, los datos de la aplicación que recibimos se guardan con uno o más identificadores propios de la red, dispositivo y/o cuenta.";
"msgid_legal_about_app_data_3" = "¿Qué controlan los ajustes de datos de la aplicación?\n\nLos ajustes de datos de la aplicación te permiten controlar a qué datos de la aplicación podemos acceder y cuáles podemos guardar. Puedes elegir: \n• Datos básicos: Si eliges este ajuste, solo se permitirá el acceso y almacenamiento de los datos básicos.\n• Datos completos: Si eliges este ajuste, se permitirá acceder tanto a los datos básicos como a los datos completos y también almacenarlos.\n\nLos ajustes de datos de la aplicación solo se asocian con el dispositivo o la aplicación en los que se muestran y no están relacionados con tu cuenta para PlayStation Network. Tú controlas el acceso a los datos y su almacenamiento en cada dispositivo (p. ej., PS4, PS5), aplicación y navegador web que uses independientemente de los demás.\n\n¿Para qué se usan los datos de la aplicación?\n\nLos datos básicos y, si lo permites, los datos completos, se utilizan según se describe en nuestra Política de privacidad (www.playstation.com/legal/privacy-policy).\nLos datos de la aplicación se usan para:\n• Operar la aplicación Remote Play\n• Generar estadísticas anónimas\n• Entender el rendimiento de tu aplicación o dispositivo, realizar mejoras y desarrollar nuevos productos y servicios\n• Detectar, investigar y reducir al mínimo la actividad maliciosa, no autorizada o fraudulenta\n• Con fines de auditoría, cumplimiento y legales (por ejemplo, establecer o defender reclamaciones o actividades necesarias para cumplir la ley).\n\n■Acerca de nosotros\n\nConsulta nuestra Política de privacidad disponible en www.playstation.com/legal/privacy-policy para obtener más información.\n\nVersión 1.1";
"msgid_legal_about_app_data_combined" = "Contenido\n\n■ Resumen de los datos de la aplicación\n■ Explicación completa de los datos de la aplicación\n　　• ¿Qué son los datos de la aplicación?\n　　• ¿Qué controlan los ajustes de datos de la aplicación?\n　　• ¿Para qué se usan los datos de la aplicación?\n■ Acerca de nosotros\n\n■ Resumen de los datos de la aplicación\n\nDurante el uso de la aplicación Remote Play, se recopila información sobre la aplicación, el dispositivo en el que está instalada y lo que haces en ella. Esta información se conoce como datos de la aplicación.\n\nSiempre recopilamos la información necesaria para ejecutar la aplicación. Esta información se conoce como datos limitados e incluye los siguientes tipos de información:\n\n• El nombre único del dispositivo en el que se ejecuta la aplicación (una larga secuencia de números y letras)\n• Los ajustes que has elegido en la aplicación (p. ej., fecha, región, idioma)\n• Tu conexión a Internet\n• El tiempo de descarga de información a la aplicación (para que podamos saber si algo va mal y solucionarlo)\n\nCierta información solo se recopilará con tu permiso. Esta información se conoce como datos completos. Incluye información más detallada, como información sobre el tiempo de uso de la aplicación y sobre la transmisión de vídeo en streaming.\n\nUtilizamos la información que la aplicación nos envía para:\n\n• Ayudarnos a hacer lo que nos pides.\n• Mejorar el funcionamiento de nuestros productos y aplicaciones.\n• Asegurarnos de que la gente siga nuestras normas y cumpla la ley (para que todos puedan disfrutar con PlayStation Network).\n• Ayudarnos a desarrollar nuevos productos.\n\nSi tienes una cuenta para PlayStation Network, añadiremos la información que tu dispositivo o aplicación nos envía a la que ya tenemos sobre ti.\n\nCuando la cuenta familiar de un menor usa esta aplicación, solo se recopilarán los datos limitados.\n\nPuedes consultar nuestra Política de privacidad para averiguar más sobre el uso que hacemos de la información que recopilamos sobre ti, con quién la compartimos, cómo puedes controlar lo que hacemos y cuáles son tus derechos. Para acceder a nuestra Política de privacidad, visita www.playstation.com/legal/privacy-policy\n\n■ Explicación completa de datos de la aplicación\n\n¿Qué son los datos de la aplicación?\n\nAl usar la aplicación Remote Play, es posible que accedamos a datos a través del móvil, tablet, PC u otros dispositivos que estés usando y los almacenemos allí.\nExisten dos categorías de datos de la aplicación:\n\n(1) Datos básicos\nNuestros servidores necesitan enviar, recibir y registrar los siguientes datos básicos que son necesarios para proporcionar nuestros servicios:\n• Datos de contenido: La información de cuenta, vídeo, audio, gráficos, texto y nivel del juego que se solicita y descarga para los juegos a los que accedes a través de la aplicación Remote Play.\n• Datos de licencia: Información sobre la visualización de contenido protegido mediante licencia (por ejemplo, vídeos) y la interacción con el mismo, según sea necesario para generar informes combinados anónimos para pagar dicho contenido a los licenciatarios.\n• Datos de red: Información sobre las conexiones de red de tu dispositivo (por ejemplo, red móvil, Ethernet, Wi-Fi y Bluetooth) que incluye la dirección IP, el número, los requisitos y la velocidad de las conexiones.\n• Datos de configuración: Información sobre la configuración del dispositivo, por ejemplo, tamaño y resolución de pantalla, fecha, región, idioma, configuración regional y recursos.\n• Datos de error: Información recopilada cuando se produce un error y que incluye el código de error y la información básica sobre cuándo y dónde se produjo el error. (Un error puede indicar que hay un problema que debe corregirse.)\n• Datos del tiempo de carga: Información básica sobre el tiempo que se tarda en descargar y cargar datos de contenido a tu dispositivo. (Un tiempo prolongado puede indicar que hay un problema.)\n• Datos de seguridad: Información necesaria para detectar e investigar actividades maliciosas, no autorizadas o fraudulentas.\n• Datos legales: Información exigida por la ley vigente para demostrar la conformidad.\n\n(2) Datos completos\nTambién podemos enviar, recibir y registrar información adicional más detallada sobre la configuración de tu aplicación, móvil, tablet u otro dispositivo. Los datos completos pueden incluir información más detallada sobre tu conexión de red, dispositivo y transmisiones de vídeo en streaming.\nPor ejemplo:\n• Durante el uso de la aplicación Remote Play, es posible que accedamos a los datos sobre el uso de la aplicación, como por ejemplo, la duración de la sesión, la calidad de transmisión de vídeo en streaming y la velocidad de fotogramas del vídeo.\n\nPor lo general, los datos de la aplicación que recibimos se guardan con uno o más identificadores propios de la red, dispositivo y/o cuenta.\n\n¿Qué controlan los ajustes de datos de la aplicación?\n\nLos ajustes de datos de la aplicación te permiten controlar a qué datos de la aplicación podemos acceder y cuáles podemos guardar. Puedes elegir: \n• Datos básicos: Si eliges este ajuste, solo se permitirá el acceso y almacenamiento de los datos básicos.\n• Datos completos: Si eliges este ajuste, se permitirá acceder tanto a los datos básicos como a los datos completos y también almacenarlos.\n\nLos ajustes de datos de la aplicación solo se asocian con el dispositivo o la aplicación en los que se muestran y no están relacionados con tu cuenta para PlayStation Network. Tú controlas el acceso a los datos y su almacenamiento en cada dispositivo (p. ej., PS4, PS5), aplicación y navegador web que uses independientemente de los demás.\n\n¿Para qué se usan los datos de la aplicación?\n\nLos datos básicos y, si lo permites, los datos completos, se utilizan según se describe en nuestra Política de privacidad (www.playstation.com/legal/privacy-policy).\nLos datos de la aplicación se usan para:\n• Operar la aplicación Remote Play\n• Generar estadísticas anónimas\n• Entender el rendimiento de tu aplicación o dispositivo, realizar mejoras y desarrollar nuevos productos y servicios\n• Detectar, investigar y reducir al mínimo la actividad maliciosa, no autorizada o fraudulenta\n• Con fines de auditoría, cumplimiento y legales (por ejemplo, establecer o defender reclamaciones o actividades necesarias para cumplir la ley).\n\n■Acerca de nosotros\n\nConsulta nuestra Política de privacidad disponible en www.playstation.com/legal/privacy-policy para obtener más información.\n\nVersión 1.1";
"msgid_limited" = "Limitada";
"msgid_limited_data_collection" = "Comparte solo los datos necesarios para mantener y usar las funciones y los servicios principales de PlayStation.";
"msgid_log_in_expire_rp" = "Si hace tiempo que no entras en tu PS5, deberás volver a entrar.";
"msgid_login_pfn_enter_num" = "Entra en tu PS5, selecciona [Ajustes] > [Uso a distancia] > [Emparejar dispositivo] y luego introduce el número en este dispositivo.";
"msgid_login_ps4_enter_num" = "Entra en tu PS4, selecciona [Ajustes] > [Ajustes de conexión del Uso a distancia] > [Añadir dispositivo] y luego introduce el número en este dispositivo.";
"msgid_login_ps4_enter_num_ps5" = "Entra en tu PS4, selecciona [Ajustes] > [Ajustes de conexión del Uso a distancia] > [Añadir dispositivo] y luego introduce el número en esta consola PS5.";
"msgid_login_ps5_enter_num_ps5" = "Entra en tu PS5, selecciona [Ajustes] > [Uso a distancia] > [Emparejar dispositivo] y luego introduce el número en esta consola PS5.";
"msgid_make_destination_standby" = "Poner la consola conectada en modo de reposo";
"msgid_manage_data_you_provide" = "Datos que facilitas";
"msgid_max_device_no_mic" = "No se puede usar un micrófono con el Uso a distancia si se ha alcanzado el número máximo de dispositivos que se pueden conectar a tu PS4.";
"msgid_max_num_user_pfn" = "Es necesario que alguien salga para que tú puedas entrar en tu PS5.";
"msgid_max_num_user_ps4" = "Alguien tiene que salir primero para que tú puedas entrar en tu PS4.";
"msgid_mic_disconnect" = "Se ha desconectado el micrófono.";
"msgid_modify_settings" = "Modificar ajustes";
"msgid_muted" = "Micrófono silenciado";
"msgid_nat_type" = "Tipo de NAT";
"msgid_net_connection_slow_rp" = "En este momento, la velocidad de la conexión de red es demasiado lenta para el Uso a distancia.";
"msgid_net_speed_no_strong" = "La conexión de red puede no ser lo suficientemente fuerte.";
"msgid_network_temp_congested" = "Es posible que la conexión a Internet esté saturada.";
"msgid_no" = "No";
"msgid_no_connect_pfn" = "No se puede conectar a tu PS5.";
"msgid_no_connect_pfn_controller_max" = "No es posible conectar más mandos a tu PS5.";
"msgid_no_connect_pfn_off" = "No es posible conectarse a tu PS5 mientras esté apagada.";
"msgid_no_connect_ps4" = "No se ha podido conectar a tu PS4.";
"msgid_no_connect_ps4_controller_max" = "No es posible conectar más mandos a tu PS4.";
"msgid_no_connect_ps4_off" = "No puedes conectarte a tu PS4 mientras esté apagada.";
"msgid_no_connect_ps4_time_out" = "Se ha tardado demasiado tiempo en conectar a tu PS4. Intenta conectar de nuevo.";
"msgid_no_connect_registered_ps4" = "No se puede conectar con la PS4 emparejada.";
"msgid_no_display_rp_screen" = "No se puede mostrar la pantalla en la consola conectada. La pantalla tiene contenido que no se puede mostrar mientras se utiliza el Uso a distancia.";
"msgid_no_find_pfn" = "No se puede encontrar la PS5.";
"msgid_no_find_ps4" = "No se ha encontrado tu PS4.";
"msgid_no_find_ps5" = "No se ha podido encontrar tu PS5";
"msgid_no_login_pfn" = "No es posible entrar en la consola PS5 a la que te estás conectando.";
"msgid_no_mic_available" = "No puedes usar el micrófono.";
"msgid_no_pfn_register_manual" = "No es posible encontrar tu PS5. Empareja tu PS5 manualmente.";
"msgid_no_ps5_log_in_again_rp" = "Es posible que no encuentres la consola PS5 a la que quieres conectarte si hace mucho tiempo que no inicias sesión allí. Entra en esa consola PS5 e intenta conectarte de nuevo.";
"msgid_no_register_pfn" = "No se puede emparejar la consola PS5 a la que te quieres conectar.";
"msgid_no_register_ps4" = "No se puede emparejar la consola PS4 a la que te quieres conectar.";
"msgid_no_registered_pfn" = "No se puede encontrar la PS5 emparejada.";
"msgid_no_results_found_d" = "Comprueba tu conexión a Internet.";
"msgid_not_available" = "-";
"msgid_not_connected" = "Sin conexión";
"msgid_number_another_user_was" = "Se ha introducido el número de otro usuario.";
"msgid_number_network_ps4" = "Para emparejar tu PS4, conecta este dispositivo a la misma red que tu PS4.";
"msgid_number_network_ps5" = "Para emparejar tu PS5, conecta este dispositivo a la misma red que tu PS5.";
"msgid_ok" = "Aceptar";
"msgid_only_users_logged_same" = "Solo puede haber 4 usuarios conectados a la vez.";
"msgid_other_connections" = "Otras conexiones";
"msgid_pair" = "Emparejar";
"msgid_passcode_incorrect" = "La clave de inicio de sesión no es correcta.";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "Puedes conectarte a tu PS5 incluso cuando está en modo de reposo. En tu PS5, selecciona [Ajustes] > [Sistema] > [Ahorro de energía] > [Funciones disponibles en modo de reposo] y luego activa [Activar encendido de tu PS5 desde la red].";
"msgid_pfn_software_update" = "Actualiza el software del sistema PS5 al que te estás conectando.";
"msgid_playstation_network_back_soon" = "Algo ha salido mal. Inténtalo de nuevo más tarde.";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "En tu PS4, ve a [Ajustes] > [Ajustes de conexión del Uso a distancia] y luego activa [Activar Uso a distancia].";
"msgid_ps4_rest_mode_connect_dec" = "Puedes conectarte a tu PS4 incluso cuando está en modo de reposo. En tu PS4, selecciona [Ajustes] > [Ajustes de ahorro de energía] > [Establecer funciones disponibles en modo de reposo] y luego activa [Habilitar encendido de PS4 desde la red].";
"msgid_ps4_rp_number" = "En tu PS4, selecciona [Ajustes] > [Ajustes de conexión del Uso a distancia] > [Registrar dispositivo] y luego introduce el número en el campo de abajo.";
"msgid_ps4_software_update" = "Actualiza el software del sistema del PS4 al que te estás conectando.";
"msgid_ps5_already_use_rp" = "Otra persona está utilizando en este momento el Uso a distancia en esta PS5.";
"msgid_ps5_pro_resolution_device" = "Para PS5 y PS4 Pro, se establecerá una resolución de hasta 1080p en función de la calidad de tu conexión de red.";
"msgid_ps5_using_sp" = "Otra persona está utilizando en este momento Share Play en esta PS5. Para poder utilizar el Uso a distancia, tienes que cerrar primero Share Play.";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "Copiar";
"msgid_reached_limit_number_devices" = "No se puede usar un micrófono con el Uso a distancia si se ha alcanzado el número máximo de dispositivos que se pueden conectar a tu PS5.";
"msgid_register_manually" = "Emparejar manualmente";
"msgid_register_pfn_manual" = "Empareja tu PS5 manualmente.";
"msgid_register_ps4_manual" = "Empareja tu PS4 manualmente.";
"msgid_registering_pfn" = "Emparejando tu PS5...";
"msgid_registering_ps4" = "Emparejando tu PS4...";
"msgid_remote_play" = "Uso a distancia";
"msgid_reset_text_size" = "Restablecer tamaño de texto";
"msgid_resolution_ex_pro" = "Resolución (excepto PS4 Pro)";
"msgid_retain_usage_data_choose" = "Conservamos determinados datos de uso para mejorar nuestros servicios. Elige cuánta información deseas compartir. Tus datos siempre estarán protegidos.";
"msgid_rp_cannot_use_mic_app_use" = "No se puede usar un micrófono con el Uso a distancia si está siendo usado por otra aplicación en este dispositivo.";
"msgid_rp_mac_about_rp" = "Acerca de PS Remote Play";
"msgid_rp_mac_capitalize" = "Mayúsculas iniciales";
"msgid_rp_mac_check_doc" = "Comprobar el documento ahora";
"msgid_rp_mac_check_spell" = "Comprobar ortografía mientras se escribe";
"msgid_rp_mac_correct_spell_auto" = "Corregir ortografía automáticamente";
"msgid_rp_mac_cut" = "Cortar";
"msgid_rp_mac_data_detectors" = "Detectores de datos";
"msgid_rp_mac_enter_screen" = "Usar pantalla completa";
"msgid_rp_mac_find_long" = "Buscar...";
"msgid_rp_mac_find_next" = "Buscar siguiente";
"msgid_rp_mac_find_pre" = "Buscar anterior";
"msgid_rp_mac_find_replace" = "Buscar y remplazar...";
"msgid_rp_mac_grammar_w_spell" = "Comprobar gramática con la ortografía";
"msgid_rp_mac_hide_others" = "Ocultar otros";
"msgid_rp_mac_hide_rp" = "Ocultar el Uso a distancia";
"msgid_rp_mac_jump_select" = "Ir a la selección";
"msgid_rp_mac_lower_case" = "Todo en minúsculas";
"msgid_rp_mac_minimize" = "Minimizar";
"msgid_rp_mac_paste" = "Pegar";
"msgid_rp_mac_paste_match" = "Pegar con el mismo estilo";
"msgid_rp_mac_preferences" = "Preferencias...";
"msgid_rp_mac_preferences_title" = "Preferencias";
"msgid_rp_mac_quit_rp" = "Salir del Uso a distancia";
"msgid_rp_mac_redo" = "Rehacer";
"msgid_rp_mac_select_find" = "Usar selección para buscar";
"msgid_rp_mac_show_all" = "Mostrar todo";
"msgid_rp_mac_show_spell_grammar" = "Mostrar ortografía y gramática";
"msgid_rp_mac_show_sub" = "Mostrar sustituciones";
"msgid_rp_mac_smart_copy_paste" = "Copiado/Pegado inteligente";
"msgid_rp_mac_smart_dashes" = "Guiones inteligentes";
"msgid_rp_mac_smart_links" = "Enlaces inteligentes";
"msgid_rp_mac_smart_quotes" = "Comillas tipográficas";
"msgid_rp_mac_speech" = "Habla";
"msgid_rp_mac_spell_grammar" = "Ortografía y gramática";
"msgid_rp_mac_start_speech" = "Iniciar locución";
"msgid_rp_mac_stop_speech" = "Detener locución";
"msgid_rp_mac_substitutions" = "Sustituciones";
"msgid_rp_mac_text_replace" = "Reemplazar texto";
"msgid_rp_mac_transformation" = "Transformaciones";
"msgid_rp_mac_undo" = "Deshacer";
"msgid_rp_mac_upper_case" = "Todo en mayúsculas";
"msgid_rp_mac_zoom" = "Hacer zoom";
"msgid_rp_no_access_mic" = "PS Remote Play no tiene acceso al micrófono.";
"msgid_rp_remote_play_frame_rate_info" = "Establece la nitidez de vídeo para el Uso a distancia.\n\nPrueba [Alta] cuando tengas una conexión rápida con tu PS4. No obstante, si seleccionas [Alta], la función de grabación de partidas de tu PS4 se pausará cuando estés usando el Uso a distancia.";
"msgid_rp_use_computer_keyboard" = "Hemos eliminado el cuadro de entrada de texto de PS Remote Play. Ahora podrás usar el teclado de tu ordenador para escribir directamente en tu PS5 o PS4.";
"msgid_rp_via_internet_activate" = "Para conectarte a través de Internet, tienes que activar tu PS4. En tu PS4, ve a [Ajustes] > [Gestión de cuentas] > [Activar como tu PS4 principal] y selecciona [Activar].";
"msgid_search" = "Buscar";
"msgid_search_few_mins" = "Esto podría tardar unos minutos.";
"msgid_search_nearby" = "Buscando conexiones cercanas...";
"msgid_search_via_internet" = "Buscando conexiones a través de Internet...";
"msgid_select_pfn_connect" = "Has iniciado sesión en las consolas PS5 siguientes. Selecciona la consola a la que te quieres conectar.";
"msgid_select_previous_console_other" = "Selecciona la última consola a la que te conectaste o busca otras conexiones.";
"msgid_select_ps5" = "Selecciona una PS5";
"msgid_select_ps5_connection" = "Para ver las consolas de PS5 en las que has iniciado sesión, selecciona [Selecciona una PS5]. Mira si puedes encontrar una consola PS5 a la que deseas conectarte.";
"msgid_sets_resolution_video_remote" = "Establece la resolución de vídeo para el Uso a distancia. Prueba [540p] o [360p] si el audio o vídeo se entrecortan.";
"msgid_settings" = "Ajustes";
"msgid_share_behavioral_data" = "Comparte información más detallada sobre tu conexión de red, dispositivo y transmisiones de vídeo en streaming.";
"msgid_sign_in_psn" = "Iniciar sesión";
"msgid_sign_out" = "Cerrar sesión";
"msgid_sign_ppr_first_time_rp" = "Si es la primera vez que entras en la PS5 a la que te estás conectando, es posible que tengas que esperar unos minutos para poder usar el Uso a distancia.";
"msgid_something_went_wrong_restart" = "Algo ha salido mal. Es necesario reiniciar la consola PS5 a la que estás conectado.";
"msgid_something_wrong_restart_ps4" = "Algo ha salido mal. Es necesario reiniciar la consola PS4 a la que estás conectado.";
"msgid_speaker_active" = "Altavoz activo";
"msgid_speaker_muted" = "Altavoz silenciado";
"msgid_standard" = "Estándar";
"msgid_start_rp_close_app" = "Para iniciar el Uso a distancia, cierra las aplicaciones, los juegos y las funciones de tu PS4 que no sean compatibles con el Uso a distancia.";
"msgid_start_rp_pfn_close_app" = "Para iniciar el Uso a distancia, cierra los juegos, las aplicaciones y las funciones de tu PS5 que no sean compatibles con el Uso a distancia.";
"msgid_stop_features_rp" = "Cierra Compartir pantalla o cualquier otra función que esté en el modo multitarea en tu PS5.";
"msgid_time_separator" = ":";
"msgid_try_again" = "Intentar de nuevo";
"msgid_try_low_video_quality" = "Establece una calidad de vídeo menor para el Uso a distancia.";
"msgid_type_num" = "Tipo %1$@";
"msgid_update_controller2_ps5" = "Puedes actualizar el mando inalámbrico DualSense Edge a la versión más reciente el software del dispositivo conectándolo a tu PS5.";
"msgid_update_controller_ps5" = "Puedes actualizar el software del dispositivo del mando inalámbrico DualSense a la versión más reciente conectándolo a tu PS5.";
"msgid_update_remoteplay_now" = "Debes actualizar PS Remote Play para continuar. ¿Quieres actualizar ahora?";
"msgid_update_software_console" = "Actualiza el software del sistema de esta consola.";
"msgid_use_controler_5_ds4" = "Usar el mando inalámbrico para PS5 o PS4";
"msgid_use_home_network_rp" = "Se utilizará tu red doméstica para el Uso a distancia.";
"msgid_user_agreement" = "Acuerdo de usuario";
"msgid_user_using_rp_server" = "Otra persona está usando el Uso a distancia en la PS4 a la que te estás conectando.";
"msgid_variable_percent" = "%1$@ %%";
"msgid_version" = "Versión";
"msgid_video_quality_ps4_rp" = "Calidad de vídeo para el Uso a distancia (PS4)";
"msgid_view" = "Ver";
"msgid_voice_chat_microphone" = "Usa el micrófono para los chat de voz.";
"msgid_vr_on_no_rp" = "No se puede usar un micrófono con el Uso a distancia cuando el casco de RV esté encendido.";
"msgid_wait" = "Espera un momento...";
"msgid_welcome_ps_rp" = "¡Te damos la bienvenida a PS Remote Play!";
"msgid_window" = "Ventana";
"msgid_wired_connection" = "Conexión por cable";
"msgid_wireless_connection" = "Conexión inalámbrica";
"msgid_wireless_controller_ps4" = "Mando inalámbrico para PS4";
"msgid_wireless_controller_ps5" = "Mando inalámbrico para PS5";
"msgid_yes" = "Sí";
